{"SUSPENDIUM":"_**Suspendium**: This world is filled with Suspendium, it floats and not too much is known about it except that it is not healthy to be around. It is also often associated with magic._","MOLTEN":"_**Molten**: while not entirely accurate to call them that, the metal born monsters of a ancient biotech are aptly described as such with fire always being on their heels, it is recommended to just get out of the way._","MOON,DISKS":"_**Moon Disks**: strange objects that float, there has been hearsay that they came from **out there**, of course none can confirm it, but there is common knowledge on how to use them and how to deal with the dangerous gas they make should someone run across it._","UBERGRAD":"_**Ubergrad**: it spins_", "SOFIA": "Sofia, She is emotionally unstable", "CLEAR": "Clear, self destructive, monster, engineer, diplomat", "PONTIMUS": "**Pontimus**, _priestly fellow, walking fossil, mostly there to just preach, don't get on his bad side, the rank he has is because he beat a Titan in a fight once_", "TITAN": "`titan` _-class molten monsters are creatures exceeding 1000 meter in height_", "DACHI": "**Dachi** A prick who breaks bots", "DACHI": "**Dachi** The Poimeister", "VABESE": "Vabese **[REDACTED]**", "PATOSAV": "**Patosav:** [File Restricted,] *A T-Bomb has been deployed to your current location*", "HEAD": "head, it will explode", "DACHI": "**Dachi** Head of Rising Sun's Church of Poi, Poii.", "CHURCHOFPOI": "**ChurchOfPoi** A denomination of a church of science in the Rising Sun dedicated to Human-Ship hybridization for the Emperor.", "SITE-113": "Site-113, A mysterious facility located in the mountains of Svejarland. Upon arrival you feel a strange urge to leave, as if you shouldn't be there....", "VALDERN": "Valdern, formerly known as Clear or Pat, this man was once known as the peacekeeper, he is known for the creation of the League, Starter of the Ultimatum, creator of the coalition, and uniter of people, his downfall however came in the form of rage and grief, clear changed his name to Valdern, Saekhan for 'the fallen' as he sees himself to have fallen from the peacefull path he once walked...", "MAX": "Max also known as Maximus, the leader of the OSR married to Natasha Raisa. He is 23 years old, 1,80m tall and has severe memory loss caused by darkdrop.", "KINNY": "Kinny dead", "KINNY": "Kinny, the chap's dead mate", "MAX": "max, GET THE FIGURE HEAD", "LAKKIN": "lakkin, dumby head", "LAKKIN": "Lakkin, Chancellor of Grundia, elected by parliament majority", "LUKAS": "Lukas II of Ubergrad, the Great Tsar (king) of Ubergrad and is commonly called \"the great\" by the people becouse of his work to make Ubergrad a world reknown country. Before it was just seen as an irrelevant city-state. He is strict, but liked in his country.", "LUKAS": "Lukas II of Ubergrad, the Great Tsar (king) of Ubergrad. He is commonly called \"the great\" by the people becouse of his work to make Ubergrad a world reknown country. Before it was just seen as an irrelevant city-state. He is strict, but liked in his country.", "UBERGRAD": "***Ubergrad****: it stopped spinning*", "UBERGRAD": "***Ubergrad**: it stopped spinning*", "TESTING": "testing \"text that should not break\" 'a single thing'", "NULL": "null yeet", "NULL": "**null** It's just nothing", "VALDERN": "Valdern is a stupid cunt who has a iron molten hearth", "SOMETHING": "something is more than nothing"}