{"lore":[["SUSPENDIUM","_**Suspendium**: This world is filled with Suspendium, it floats and not too much is known about it except that it is not healthy to be around. It is also often associated with magic._",1],["MOON,DISKS","_**Moon Disks**: strange objects that float, there has been hearsay that they came from **out there**, of course none can confirm it, but there is common knowledge on how to use them and how to deal with the dangerous gas they make should someone run across it._",3],["UBERGRAD","***Ubergrad**: look at the map*",4],["SOFIA","Sofia, She is emotionally unstable",5],["PONTIMUS","**Pontimus**, _priestly fellow, walking fossil, mostly there to just preach, don't get on his bad side, the rank he has is because he beat a Titan in a fight once_",7],["TITAN","`titan` _-class molten monsters are creatures exceeding 1000 meter in height_",8],["DACHI","**Dachi** Head of Rising Sun's Church of Poi, Poii.",9],["VABESE","Vabese **[REDACTED]**",10],["PATOSAV","**Patosav:** [File Restricted,] *A T-Bomb has been deployed to your current location*",11],["CHURCHOFPOI","**ChurchOfPoi** A denomination of a church of science in the Rising Sun dedicated to Human-Ship hybridization for the Emperor.",12],["SITE-113","Site-113, A mysterious facility located in the mountains of Svejarland. Upon arrival you feel a strange urge to leave, as if you shouldn't be there....",13],["VALDERN","valdern \"Valdern was once a mental personality of Clear untill it manifested itself as a seperate entity by violently taking Clear's spine and forming himself a new body\"","224794221217841153"],["KINNY","Kinny, the chap's dead mate",18],["LUKAS","Lukas II of Ubergrad, the Great Tsar (king) of Ubergrad. He is commonly called \"the great\" by the people becouse of his work to make Ubergrad a world reknown country. Before it was just seen as an irrelevant city-state. He is strict, but liked in his country.",30],["GREEBEL","**Greebel**, _it's the resident lore bot, the local `Harold` that is here doing things_","295652009745448971"],["CITY,STREETS","**`city-streets`**, _nobody exactly knows where or when this place is, it's said to be in every empire or non at all at the same time, the place can be entered and exited freely from the same location as entering and can't be used to strategic advantage in crossing a large amount of land in a short amount of time, sadly, though it's known that a `Britannian`, `Ingrammi`, `Ubergradian`, `Onyxian` and a `Oricalcumite` all somehow end up at the same bar from time to time to get drunk off the watered down 'good stuff'_","295652009745448971"],["SPINGRAD","**SpinGrad** \n------------------------------------------------\n[backstory]: Spinning `Ubergrad`(Spingrad)\n\n_once upon a time, a certain `Molten` created madman, made for eradicating gods and so-called 'devine' decided to randomly mess around with a country using a randomly picked method of torment, in this case it was `Ubergrad`, a unlucky empire who was just minding its own business. the method what the torment was \"moving ground\", `the Joker`(sometimes referred under similar names or as `The Exiled` by the `Molten` themselves) then made this happen to `Ubergrad`, constantly, day and night.\n\nthe ores were formed into machinery, the ground was split apart with precision, the water flowed down under the plates and as the heat flowed  into the machines the \"plates\" started to turn... and turn they did, now the capital is the only city in the world to face the west, north and east coast of its borders on a given day.\n\nafter much deliberation they made a drill machine dig down into one of the plates, after a long time(several KM's) they made their way into a machine room... the place was covered in darkness and everything in the unseen space was moving with cogs and gears, moving bands of metal and steel... the expedition eventually made their way into the center where there was a control hub, they did so however at a cost of losing many limbs, no casualties, and a loss of sanity for a few of them. the plate they were on was stopped only after the creator of them showed up to rave and rant and decided to stop it himself._\n------------------------------------------------","295652009745448971"],["THEOCRASIS","**`Theocrasis`**\n--------------------------\n_the man, the myth, the legend... run for the hills when he arrives, because this 'doctor' is a silent raging storm. \nthe best 'practices' are to comply or get out the way._\n--------------------------","295652009745448971"],["LAKKIN","Lakkin, currently \"President of the republic of Grundia\"","300773733549735937"],["MOLTEN","***`Molten`**: while not entirely accurate to call them that, the metal born monsters of a ancient biotech are aptly described as such with fire always being on their heels, it is recommended to just get out of the way. they recently mostly left the planet to settle somewhere else... since then the darkness has been interrupted by unplanned light shows... scraps of them remain*","295652009745448971"],["MAX","Max previously known as Maxwell the fourth. He dislikes the name 'Maxwell' as his father wasn't very nice to him after his mother died at his birth. Not that he would remember after the litres of Darkdrop which he ingested after becoming addicted to living without 'voices' in his head which darkdrop removed temporarily.","297459318796713996"],["CLEAR","`Clear` formally known as `Patrick Clearsworth`, is, according to physcologists, a mentally unstable, rage filled, no longer human, being with a split personality and taste for blood, recognized by the `Foundation` as `SSCAI-031` because of his `Molten` abilities, this former diplomat and peacekeeper sparked a rebellion against `New Britannia` splitting the once great nation in three and becoming the president of the newly formed `New Saekhan Republic`","224794221217841153"],["PRIMARIS","primaris, -a freelancer who is specialised is boarding and land raids, he has a large crew spanning a single fleet. the crew wear gas masks and trench coats with a special pressurised suit underneath, this is because they operate at incredible altitudes.","371341315310616576"],["ROYAL,EMPIRE","`Royal-Empire`\n---------\n_The `Royal Empire`(`RE`) is the largest empire in the world, they also are known for big things, currently their homeland is a toxic sludge-pit filled with mutated mega fauna and there is a permanent smog that keeps the walled off country the same temperature all year. cities are build on stable volcano's and the tallest '<#504279989567488000>' reaches 12km up from sea-level. Incidentally `the wall` is a city-like structure that encircles the whole land that they have kept for centuries, it reaches up 300 meters._\n---------","313205329716576256"],["SCCAI","`SCCAI` _Abbreviation for \"Stingray Corporation Contained Anomalous Item\" (See: SCACPSF)_","524405494744612879"],["SCACPSF","`SCACPSF` _The Stingray Corporation Anomaly Containment Protection and Security Foundation is a group based in the mountains of Svejarland. Their main goal being the containment of anomalous items ranging from \"party trick\" type objects to soul stealing goddesses. They employ multiple tactics such as memetic deterrents and frequent patrols as well as decoy sites and multiple outposts to ensure secrecy is upheld. Following the breach of SCCAI-001 and the destruction of their main site (see: Site-113) they are less active then normal but still ready to emerge back onto the world stage._","524405494744612879"],["NSR","`*NSR*`\n---------\n*The `New Saekhan Republic` (`NSR`) was formerly a duchy of `New Britannia` untill they rebelled against the empire, forming their own democratic nation, right away the nation saw one of the bloodiest conflict in the world which lasted for months on end, the nation was  recognized by nearly all outside nations and on 04-01-1905 a peace threaty was made, giving the `NSR` and Audelin their independence, forever shattering a once united `New Britannia`\n\nNow with the retirement of their war time president `Clearsworth` they established a parliament and military high command to rule over the nation and its colonies.\n---------","224794221217841153"],["SAEKHA","Saekha\n---------*\n`Saekha` or otherwise known as `Old Saekha` was once a nation unknown to most in the `Azurian` mainland, many years ago a war broke out and the once majestic floating cities and temples plumetted to the earth, in a final stand however, five families were scattered around the world to keep the Saekhan legacy intact, one of these families are the 'Clearsworths'.\n\nHowever, the fight was soon over, as soon as the main library crashed to the earth its massive suspendium crystal activated, keeping those inside from turning into paste, this was however with great costs as soon their bodies and minds fell to the suspendium corruption...*\n---------","224794221217841153"],["NATERZ","Naterz is stupid","314559616954662913"],["FELLOWHUMAN","FellowHuman is an idiot","297459318796713996"],["THROBWOBBLES","Throbwobbles George \"Iron-willed\" Throbwobbles is a controversial figure in Ingram. On one hand he brought the kingdom back onto the world stage after almost 70 years of decline, on the other hand - he did it by bringing the world to the brink of all out war.","306860246092087299"],["REASON,CTHULHU","reason-cthulhu\n\"Ancient scrolls describe an ancient, squid-headed humanoid of Eldritch classification titled `Cthulhu`. We're pretty sure that this scripture is simply a bunch of high `Worm's-Eye` cultists writing their findings after a successful summoning.\"","295652009745448971"],["IGRA,ALUMINUM","igra-Aluminum\n\"In the studying facilities of Professor `Aluminum`, there is one definite truth: Some ask 'why?'. Most ask 'why not?'.\"","295652009745448971"],["REASON,GATLING","reason-Gatling\n\"`Gatling` cannons were originally meant to be banned as part of the `Gug` Convention along with `Tea` Weaponry and the like, but due to the Convention's religious acceptance policies they are still battle-legal to this day.\"","295652009745448971"],["DIABLO,SUSPENDIUM","diablo-suspendium\n\"Some people say that `suspendium` is a stupid name, but nobody has come up with an adequate replacement.\"","295652009745448971"],["IGRA,PIRATE","igra-pirate\n\"Sky Pirates have the useful quirk of screaming extremely loudly when approaching a potential victim, giving said victim time to run away and reconsider their life decisions.\"","295652009745448971"],["IGRA,TURTLES","igra-turtles\n\"`Turtledoves` are precious creatures that keep to themselves and live out happy lives doing nothing in particular, which is why multiple empires have hunted them to near extinction.\"","295652009745448971"],["IGRA,BUZZSAW","igra-buzzsaw\n\"Several fanatic cults have tendencies to strap either large rotary saws or massive rams on their ships seemingly at random, leading to the sight of a wall of buzzsaws or a slow moving balloon-ship hybrid with a massive bronze ram haphazardly put in the front.\"","295652009745448971"],["IGRA,VULCAN","igra-vulcan\n\"`The Emperor` of the `Royal Empire` is made of magma, has over 12 arms, has control of a shadowy ruler and comprises a third of the mantle. Or so I am told by my conspiracy theorist neighbors who breathe in more Floathoney than air and regularly wear metal on their heads.\"","295652009745448971"],["REASON,LANCRE","reason-Lancre\n\"According to folk myth and legend deciphered from machine written texts, the tale of the Isle of `Lancre` involves a crescent shaped land-mass with blue green grass, home to only one individual. `The Nobody`. The texts describe his face as being unable to be remembered, and the `black raven` which accompanies him is theorized by the original authors to be one of Death's manifestations. One sunny afternoon, `the Nobody` activates some sort of hidden device within the island, speculated by mythologists to be either magical or some sort of incredibly complex clockwork. The work states that: \"Upon the 17th minute of the 17th hour, `Lancre` rose upon 7 slender, bronze legs to journey the sea, never to be seen again.\" Topography maps have confirmed a deep depression in the Southern Sea matching `Lancre`'s supposed shape, although the entire island is missing from all maps and witnesses are none. The identity of `The Nobody` appears to be an extremely dangerous and highly secret bit of knowledge, as many an informant was killed by unknown means after giving us a section of text. All that remains to be found out is the identity of `the raven`, `the man`, and the location of this legendary landmass.\"","295652009745448971"],["REASON,SOULENGI","reason-soul-engines\n\"Using eldritch entities to power soul engines is a perfectly acceptably and ethically sound practice, according to multiple cult organizations and the `Foundation` official at my doorstep.\"","295652009745448971"],["REASON,RING","reason-ring\n\"A gigantic stadium of stone thousands of years old appears to be orbiting the planet. The significance of this is lost on most people, including myself.\"","295652009745448971"],["REASON,BUZZSAW","reason-buzzsaws\n\"Rotable saws are not only an excellent way to destroy enemy fortifications with incredible ease, but also a life-saver for makeshift cooks who have a hard time getting through `Turtledove` or `Kraken` meat.\"","295652009745448971"],["REASON,NESSIE","reason-nessie\n\"The `loch` ness monster and `Bigfoot` are, in fact, real. The only downside is that both were animatronics designed to spook enemy soldiers during wartime, that have since been used only to spook enemy soldiers and citizens during wartime.\"","295652009745448971"],["REASON,TICKWORK","reason-tickwork\n\"Many people claim that intelligent machine men have created a society of their own so that they may live in peace and secrecy, hidden from the public eye. We cannot confirm or deny these tales, as the secret policeman nearby seems to have an itchy trigger finger.\"","295652009745448971"],["PUTS,GHOSTS","puts-ghosts\n\"Even with all the supernatural events around the world, ghosts are still considered a children's story\"","295652009745448971"],["DIABLO,KRAKEN","diablo-kraken\n\"`HMS Krakenproof` was indeed krakenproof, her crew were not.\"","295652009745448971"],["NATE,DICEY","nate-dicey\n\"The ancient tome of war states that even the mightiest battles can be won be the smallest fleets are the roll of a dice.\nNobody knows what this means, as every captain who wastes his time rolling dice in the heat of battle ends up losing.\"","295652009745448971"],["TSL,GUNDIUM","tsl-gundium\n\"One time, a ship's captain ordered his stores of gunpowder to be mixed with suspendium dust. The ship's Bowward half was vaporized in the explosion.\"","295652009745448971"],["DIABLO,KETTLESEN","diablo-Kettlesen\n\"'Look before you leap or you will fall\nAnd falling is the surest flight of all,'\n- H Kettlesen, Ingrami poet, 1813 - 1900\"","295652009745448971"],["IGRA,DOVES","igra-doves\n\"Doves have been seen flying around some regions, and are sometimes the unfortunate subjects of God's wrath. It certainly provides some interesting talk for those that notice this.\"","295652009745448971"],["REASON,AUTOMATONS","reason-Automatons\n\"Any sufficiently automatic races must violate Euclidian space in order to achieve sentience, as the sheer size of self-aware calculation sections can often fill a building or two without the ability to get physics fairly drunk on lunacy.\"","367088742189629440"],["IGRA,SCAWORK","igra-SCAwork\n\"The Tickwork and the SCAPCSF could be said as being in an abusive, dysfunctional relationship, although that fact that they both abuse each other leaves some questions to be answered.\"","295652009745448971"],["SHITTRENDS,SKATEBOARDING","shittrends-skateboarding\n\"Due to a chronological mixup on a large scale, it is now common knowledge that skateboarding is wildly out of fashion and generally uncool in most aspects. The trouble lies in finding out what skateboarding actually is, and for that matter, what can be done to prevent its creation.\"","367088742189629440"]]}