{"lore":[["SUSPENDIUM","_**Suspendium**: This world is filled with Suspendium, it floats and not too much is known about it except that it is not healthy to be around. It is also often associated with magic._",1],["MOON,DISKS","_**Moon Disks**: strange objects that float, there has been hearsay that they came from **out there**, of course none can confirm it, but there is common knowledge on how to use them and how to deal with the dangerous gas they make should someone run across it._",3],["UBERGRAD","***Ubergrad**: it stopped spinning*",4],["SOFIA","Sofia, She is emotionally unstable",5],["CLEAR","Clear, self destructive, monster, engineer, diplomat",6],["PONTIMUS","**Pontimus**, _priestly fellow, walking fossil, mostly there to just preach, don't get on his bad side, the rank he has is because he beat a Titan in a fight once_",7],["TITAN","`titan` _-class molten monsters are creatures exceeding 1000 meter in height_",8],["DACHI","**Dachi** Head of Rising Sun's Church of Poi, Poii.",9],["VABESE","Vabese **[REDACTED]**",10],["PATOSAV","**Patosav:** [File Restricted,] *A T-Bomb has been deployed to your current location*",11],["CHURCHOFPOI","**ChurchOfPoi** A denomination of a church of science in the Rising Sun dedicated to Human-Ship hybridization for the Emperor.",12],["SITE-113","Site-113, A mysterious facility located in the mountains of Svejarland. Upon arrival you feel a strange urge to leave, as if you shouldn't be there....",13],["VALDERN","valdern \"Valdern was once a mental personality of Clear untill it manifested itself as a seperate entity by violently taking Clear's spine and forming himself a new body\"",14],["KINNY","Kinny, the chap's dead mate",18],["LUKAS","Lukas II of Ubergrad, the Great Tsar (king) of Ubergrad. He is commonly called \"the great\" by the people becouse of his work to make Ubergrad a world reknown country. Before it was just seen as an irrelevant city-state. He is strict, but liked in his country.",30],["GREEBEL","**Greebel**, _it's the resident lore bot, the local `Harold` that is here doing things_","295652009745448971"],["CITY,STREETS","**`city-streets`**, _nobody exactly knows where or when this place is, it's said to be in every empire or non at all at the same time, the place can be entered and exited freely from the same location as entering and can't be used to strategic advantage in crossing a large amount of land in a short amount of time, sadly, though it's known that a `Britannian`, `Ingrammi`, `Ubergradian`, `Onyxian` and a `Oricalcumite` all somehow end up at the same bar from time to time to get drunk off the watered down 'good stuff'_","295652009745448971"],["SPINGRAD","**SpinGrad** \n------------------------------------------------\n[backstory]: Spinning `Ubergrad`(Spingrad)\n\n_once upon a time, a certain `Molten` created madman, made for eradicating gods and so-called 'devine' decided to randomly mess around with a country using a randomly picked method of torment, in this case it was `Ubergrad`, a unlucky empire who was just minding its own business. the method what the torment was \"moving ground\", `the Joker`(sometimes referred under similar names or as `The Exiled` by the `Molten` themselves) then made this happen to `Ubergrad`, constantly, day and night.\n\nthe ores were formed into machinery, the ground was split apart with precision, the water flowed down under the plates and as the heat flowed  into the machines the \"plates\" started to turn... and turn they did, now the capital is the only city in the world to face the west, north and east coast of its borders on a given day.\n\nafter much deliberation they made a drill machine dig down into one of the plates, after a long time(several KM's) they made their way into a machine room... the place was covered in darkness and everything in the unseen space was moving with cogs and gears, moving bands of metal and steel... the expedition eventually made their way into the center where there was a control hub, they did so however at a cost of losing many limbs, no casualties, and a loss of sanity for a few of them. the plate they were on was stopped only after the creator of them showed up to rave and rant and decided to stop it himself._\n------------------------------------------------","295652009745448971"],["THEOCRASIS","**`Theocrasis`**\n--------------------------\n_the man, the myth, the legend... run for the hills when he arrives, because this 'doctor' is a silent raging storm. \nthe best 'practices' are to comply or get out the way._\n--------------------------","295652009745448971"],["LAKKIN","Lakkin, currently \"President of the republic of Grundia\"","300773733549735937"],["MAX","Max previously known as Maxwell the fourth. He dislikes the name 'Maxwell' as his father very nice to him after his mother died at his birth. Not that he would remember after the litres of Darkdrop which he ingested after becoming addicted to living without 'voices' in his head which darkdrop removed temporarely.","297451879"]]}